Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidenten_ber_klima-_og_miljoministeren_lytte_til_sjolaksefiskerne.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidenten ber klima- og miljøministeren lytte til sjølaksefiskerne
sme: Sámediggepresideanta bivdá dálkkádat- ja birasministara guldalit mearraluossabivdiid

source: Sametingspresident Silje Karine Muotka (NSR) er lite fornøyd med prosessen rundt de foreslåtte reguleringene av sjølaksefisket i 2023.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) ii leat duhtavaš proseassain mii lea čađahuvvon jagi 2023 mearraluossabivddu regulerenevttohusaid oktavuođas.

source: Hun ber regjeringen ta en fot i bakken og rådføre seg med sjølaksefiskerne.
sme: Son bivdá ráđđehusa guldalit ja ráđđádallat mearraluossabivdiiguin.

source: Muotka er svært opprørt over måten myndighetene har behandlet sjølaksefiskerne på i forbindelse med forslaget til regulering av årets fiske etter laks og pukkellaks i sjøen utenfor Finnmark.
sme: Muotka sakka vuorjašuvvá dainna movt eiseválddit leat meannudan mearraluossabivdiid dán jagi luossa- ja ruoššaluossabivddu regulerenevttohusa oktavuođas Finnmárkku mearas.

source: – Jeg er rystet over fremgangsmåten til de ansvarlige myndighetene som uten forutgående konsultasjoner eller prosesser foreslår en forskrift som effektivt vil komme til å stoppe det tradisjonelle sjølaksefisket, som er en sentral del av sjøsamisk kulturbasert næringsutøvelse, sier Muotka.
sme: – Mun lean hirpmahuvvan go ovddasvástideaddji eiseválddit, almmá ovddalgihtii ráđđádallamiid dahje proseassaid, evttohit láhkaásahusa mii bisseha árbevirolaš mearraluossabivddu, mii lea guovddáš oassi mearrasámi kulturvuđot ealáhusdoaimmaheamis, dadjá Muotka.

source: Sametingspresidenten ber nå statsråden i Klima- og miljødepartementet ta en pause i prosessen, og sørge for at det lages et nytt og bedre reguleringsforslag i samråd med sjølaksefiskernes organisasjoner.
sme: Sámediggepresideanta bivdá Dálkkádat- ja birasdepartemeanta botket proseassa, ja fuolahit ahte ráhkaduvvo ođđa ja buoret regulerenevttohus ovttasráđiid mearraluossabivdiid organisašuvnnaiguin.

source: – De som sitter med mest erfaring og praktisk kunnskap om hvordan vi skal få til et effektivt fiske etter pukkellaks i sjø, burde ha vært tatt med på råd før forslaget ble sendt ut på høring, sier Muotka.
sme: – Ovdal go evttohus sáddejuvvui gulaskuddamii, de lei galgat ráđđái váldit mielde sin geain lea eanemus vásáhus ja geavatlaš máhttu dan birra movt mii galgat oažžut beaktilis ruoššaluossabivddu mearas, dadjá Muotka.

source: – Forslaget som ble sendt ut på høring fredag har opprørt mange av de som påvirkes av det, og er åpenbart ikke godt nok.
sme: – Evttohus mii sáddejuvvui gulaskuddamii bearjadaga lea suhttadan oallugiid geaidda dát váikkuha, ja lea čielggas ahte dat ii leat doarvái buorre.

source: Alt har til nå gått over hodet på både oss og de berørte samiske interessene.
sme: Proseassain leat badjelgeahččan sihke min ja guoskevaš sámi beroštumiid.

source: Slik kan man ikke holde på, sier Muotka, som mener at myndighetene har opptrådt arrogant.
sme: Nu ii sáhte dahkat, dadjá Muotka, guhte oaivvilda ahte eiseválddit leat láhtten allamielalaččat.

source: Sametinget hadde på forhånd ikke fått vite noe om dette.
sme: Sámediggi ii diehtán ovddalgihtii dás maide.

source: – Jeg har i løpet av helgen blitt kontakt av mange sjølaksefiskere som er sinte og skuffet, både over det som foreslås og over ikke å ha blitt tatt med på råd, sier Muotka.
sme: – Dán vahkkoloahpa leat máŋga mearraluossabivdi váldán oktavuođa muinna go leat suhttan ja beahtahallan, sihke dainna mii lea árvaluvvon ja go eai leat váldon mielde ráđđái, dadjá Muotka.

source: Både Finnmark Sjølaksefiskeforening, Sør-Varanger Sjølaksefiskarlag og Bivdu har sagt tydelig ifra om at reguleringsforslaget må endres.
sme: Sihke Finnmark Sjølaksefiskeforening, Sør-Varanger Sjølaksefiskarlag ja Bivdu leat čielgasit cealkán ahte regulerenevttohusa ferte rievdadit.

source: Sametinget har vært i kontakt med både Miljødirektoratet, som har skrevet forslaget, og Klima- og miljødepartementet, som har sagt at det er de som vil håndtere saken videre.
sme: Sámediggi lea gulaskuddan sihke Birasdirektoráhtain, mii lea čállán evttohusa, ja Dálkkádat- ja birasdepartemeanttain, geat leat dadjan ahte sii gieđahallet ášši viidáseappot.

source: – Mine folk hadde kontakt med departementet i går og har avtalt et møte på fredag, hvor vi også vil forsøke å involvere sjøaksefiskernes foreninger.
sme: – Mu olbmot leat ikte váldán oktavuođa departemeanttain ja šiehttan čoahkkima bearjadahkii, masa mii maiddái háliidivččiimet searvadit mearraluossabivdiid fitnodagaid.

source: Som sametingspresident så ber jeg klima- og miljøminister Espen Barth-Eide (Ap) om å lytte til sjølaksefiskerne og Sametinget, anmoder Muotka.
sme: Sámediggepresideantan bivddán mun dálkkádat- ja birasministara Espen Barth-Eide (Bb) guldalit mearraluossabivdiid ja Sámedikki, dadjá Muotka.
